{
    "header":{
        "home":"Дом",
        "vision":"Услуга",
        "team":"Команда",
        "careers":"Careers",
        "blog":"Блог"
    },
    "banner":{
        "title1":"Ваше соединение",
        "title2":"к твоей повседневной жизни",
        "title3":"здоровье"
    },
    "service":{
        "card1":{
            "title":"В болезни и здравии",
            "subtitle":"Если у вас небольшая царапина, беспокойство, серьезная цель в отношении здоровья или вы просто хотите поправиться, ваша команда по уходу всегда рядом."
        },
        "card2":{
            "title":"Особые отношения",
            "subtitle":"Ваша команда по уходу, состоящая из врачей и медицинских специалистов, будет сотрудничать с вами, чтобы разработать индивидуальный план, основанный на медицинском уходе, питании, физических упражнениях и стрессе."
        },
        "card3":{
            "title":"Всегда в наличии, в кармане",
            "subtitle":"Свяжитесь со своей командой по уходу в любое время удаленно с помощью сообщения или видеозвонка и запланируйте личные консультации.    Есть вопрос? Просто текст."
        },
        "card4":{
            "title":"Ваши данные принадлежат вам",
            "subtitle":"Данные о вашем здоровье ценны и конфиденциальны! Вы сами решаете, какой информацией вы хотите поделиться и с кем вы хотите ею поделиться."
        },
        "end":{
            "btn":"Получите ранний доступ",
            "title":"На пути к точному здоровью",
            "subtitle":"Сочетание биологических, генетических, фенотипических и экологических данных вместе с искусственным интеллектом откроет нам возможность более точно предсказывать, предотвращать и лечить болезни, давая людям возможность вести более здоровый образ жизни."
        }
       
    },
    "form":{
        "placeholder":"Введите ваш адрес электронной почты",
        "title":"Новостная рассылка",
        "btn":"Отправка",
        "subtitle2":"Nabla использует ваш адрес электронной почты для отправки вам информационного бюллетеня.",
        "subtitle1":"Получайте последние новости от Наблы о здравоохранении и искусственном интеллекте прямо на свой почтовый ящик."
    },
    "footer":{
        "card1":{
            "title":"Компания",
            "subtitle1":"Команда",
            "subtitle2":"Карьера"
        },
        "card2":{
            "title":"Адрес",
            "subtitle1":"улица Чапона, 22",
            "subtitle2":"75003 Париж"
        },
        "card3":{
            "title":"контакт"
        },
        "card4":{
            "subtitle1":"Набла Технологии-2024",
            "subtitle2":"все права защищены",
            "subtitle3":"Официальное уведомление"
        }
    }
}